[
  {
    "Spis_tresci": [
      "Kupujemy piwo",
      "Gotowanie",
      "Cicha fermentacja",
      "Butelkowanie"
    ],
    "gotowanie": "Kupujemy piwo, które chcemy zrobić. Ja kupuję na Allegro Brewkit. Kupujemy EKSTRAKT SŁODOWY - można użyć zwykłego cukru lub glukozy. Kupujemy glukozę do procesu re-fermentacji. Woda – jak dobra w kranie to można z kranu, jak nie to warto kupić – potrzebne jest 15 L.\n\nBrewkit oraz ekstrakt słodowy wkładamy do piekarnika na jakieś 30 minut w temperaturze maksymalnie 60 stopni, by obie zawartości puszek zrobiły się bardziej płynne. W tym czasie gotujemy garnek wody, potrzebujemy około 3-4 litry.\n\nWyparzamy słoik oraz dwie łyżki. Do wyparzonego słoika wlewamy około 150–200 ml wody tej samej co nam została. Dosypujemy około łyżeczkę glukozy. Czekamy aż woda ostygnie do około 28–25 stopni. Jak wystygnie to wsypujemy drożdże – są w postaci sypkiej. Mieszamy w wodzie wyparzoną łyżką (druga będzie potrzebna potem). Po wymieszaniu odstawiamy na 30 minut w ciepłe miejsce, najlepiej przykryć słoik gazą albo ręcznikiem papierowym.\n\nW garnku 5 L gotujemy około 2-3 litry wody. Po zagotowaniu wyłączamy palnik i otwieramy puszkę z ekstraktem – wlewamy zawartość. Warto wypłukać puszkę, wlewając tam gorącą wodę i drugą łyżką zebrać całą zawartość. Ekstrakt należy dobrze wymieszać z wodą. Następnie to samo robimy z Brewkitem. Jak całość jest dobrze wymieszana, to do wiadra – wcześniej trzeba je umyć i zdezynfekować OXI – wlewamy 5 L wody. Następnie wlewamy zawartość garnka i dolewamy wody tak, by było 20 L. Na puszkach jest napisane, że zawartość jest na 23L piwa, ale ja robię 20L.\n\nMierzymy temperaturę piwa w wiadrze oraz powinno już minąć 30 minut od odstawienia drożdży. Mierzymy temperaturę drożdży. Jak temperatura jest zbliżona, to wlewamy drożdże i całość mieszamy, miksujemy tak, by napowietrzyć piwo. Ja robię to do momentu, aż piana będzie na około 4-5 litrów. Potem zamykamy pokrywę i robimy pomiar cukru. Warto zapisać. Ja odstawiam do pomieszczenia, gdzie jest około 20-21 stopni i zakładam rurkę fermentacyjną. Cały zbiornik przykrywam kocem, żeby światło nie docierało.\n\nJak nastawiam wieczorem, to najczęściej na drugi dzień zaczyna dość intensywnie bulgotać. I tak przez tydzień…",
    "fermentacja": "Po tygodniu w rurce jest dość spokojnie i można powiedzieć, że się nic nie dzieje. Rano przestawiam wiadro na stół, żeby było lepiej je zlać. Podczas przenoszenia można zaobserwować, że w wiadrze się zamąciło piwo. Na stole stoi do wieczora i wieczorem zlewam bardzo powoli do drugiego wiadra. Nowo użyte wiadro również trzeba umyć i zdezynfekować OXI. Robię to powoli tak, by piwo spływało powoli bez pienienia się. Następnie zamykam wiadro i odstawiam na kolejny tydzień.",
    "Butelkowanie": "Po kolejnym tygodniu czas na butelkowanie. Butelki powinny być już przygotowane. Ja mam je w kratach. Kontenerki kupuję w Żabce po 8 PLN za sztukę. Jak robimy 20 litrów, to potrzeba 2 kratek. Butelki myję płynem i wstępnie osuszam. Następnie wkładam do piekarnika na 30 minut w temperaturze 140 stopni. Mi jednorazowo wchodzi 40 butelek do piekarnika.\n\nPrzygotowuję 1 litr Oxi i wsypuję do niego około 50 kapsli (torebka). Kapsle też muszą być zdezynfekowane.\n\nZagotowuję 1 litr wody, do którego dodaję glukozę na re-fermentację. I teraz jest loteria. W instrukcji jest napisane, że 4 gramy na butelkę. Jak mamy 20 litrów, to potrzebujemy 160 gram cukru. Ale mi piwo wychodziło za bardzo nagazowane.\n\nObecnie dodaję 100-120 gram na 20 litrów.\n\nMyję i dezynfekuję wolne wiadro i przelewam powoli piwo. Do przelanego piwa dodaję wystudzony roztwór z glukozą i mieszam delikatnie.\n\nNastępnie do wężyka montuję rurkę z auto-stopem i rozlewam do butelek. Potem kapsluję.\n\nTeraz na butelki naklejam QR-code, pod którym jest cała historia piwa.\n\nPo zabutelkowaniu przykrywam piwo kocem i zostawiam na około 5-6 dni w ciepłym miejscu, a potem przenoszę je do chłodniejszego pomieszczenia. Tam najlepiej jak poleżą około 3 miesięcy. Najlepsze jest natomiast po około 6 miesiącach leżakowania."
  }
]
